export default {
    endpoint: "https://api.beta.psyreply.com",
    metricComments: {
        "эмоциональное выгорание": "все заебись, иди-ка ты нахуй дорогой",
        "Снижение активности": "все заебись, иди-ка ты нахуй дорогой",
        "Снижение мотивации": "все заебись, иди-ка ты нахуй дорогой",
        "Усталость": "все заебись, иди-ка ты нахуй дорогой",
        "Тревога": "все заебись, иди-ка ты нахуй дорогой",
        "Спокойствие": "все заебись, иди-ка ты нахуй дорогой",
        "Уровень стресса": "все заебись, иди-ка ты нахуй дорогой",
        "Happy index": "все заебись, иди-ка ты нахуй дорогой",
        "Вовлеченность": "все заебись, иди-ка ты нахуй дорогой",
        "Вовлеченность в работу": "все заебись, иди-ка ты нахуй дорогой",
        "Метрика": "все заебись, иди-ка ты нахуй дорогой",
        "Выгорание": "все заебись, иди-ка ты нахуй дорогой",
        "Стресс": "все заебись, иди-ка ты нахуй дорогой",
        "Раздражительность": "все заебись, иди-ка ты нахуй дорогой",
        "Депрессия": "все заебись, иди-ка ты нахуй дорогой",
        "Знания Архитектуры кода": "все заебись, иди-ка ты нахуй дорогой",
        "Заинтересованность": "все заебись, иди-ка ты нахуй дорогой"
    }
}